
"menu.keymapping.toggleHoldTrigger" = "切換所選元素長按觸發";
"menu.keymapping.toggleShoulderKeymapSwitch" = "啟用/關閉肩鍵切換映射";
"menu.keymapping.hide.pointer" = "隱藏滑鼠指標";
"menu.keymapping.previousKeymap" = "上一個映射配置";
"menu.keymapping.nextKeymap" = "下一個映射配置";
"hint.keymapping.shoulderSwitch.enabled" = "已啟用肩鍵切換映射";
"hint.keymapping.shoulderSwitch.disabled" = "已關閉肩鍵切換映射";
"hint.keymapping.onlyOneKeymap" = "只有一個映射配置";
"hint.keymapping.switchedKeymap" = "已切換映射配置：%@";
"hint.keymappingEditor.selectHoldTrigger.title" = "請先選擇按鈕、滑動映射或輪盤映射";
"hint.keymappingEditor.holdTriggerToggled.title" = "已切換長按觸發";
"menu.keymapping.toggleHUD" = "顯示/隱藏映射提示層";
"hint.keymappingHUD.shown" = "已顯示映射提示層";
"hint.keymappingHUD.hidden" = "已隱藏映射提示層";
